const ock_contacts = {
    "Адамович Леонид Николаевич": null,
    "Терещенко Иван Владимирович": null,
    "Кравченко Светлана Викторовна": null,
    "Мороз Татьяна Борисовна": null,
    "Дауменов Марат Дюсенханович": null,
    "Шведун Ирина Геннадьевна": null,
    "Подчинёнова Светлана Владимировна": null
}

const ock_department = ['ОТК', 'Регистратура', 'Выбраковка', 'Экспедиция', 'Бухгалтерия', 'ОИТ и ИБ', 'ОУ и РЧР']

const bids_title = {
    "Компьютер не включается": null,
    "Заправка картриджа": null,
    "Печать бланков": null,
    "Печать штрих-кодов": null,
    "Печать журнала": null,
    "Не работает монитор": null,
    "Проблемы с ЛИС": null
}

export {ock_contacts, ock_department, bids_title}