import React from 'react'

export const FirstFloorInnerContact = () => {
    return (
        <>
        <div className="container">
            <table className="striped">
                <thead>
                    <tr>
                        <th>ФИО, должность, кабинет</th>
                        <th>Телефон</th>
                    </tr>
                </thead>
                <tbody>
                <tr>
                    <td>Блок временного хранения (Мороз Татьяна Борисовна)</td>
                    <td><b>104</b></td>
                </tr>
                <tr>
                    <td>Заведующая складом (Жилова Анастасия Сергеевна)</td>
                    <td><b>105</b></td>
                </tr>
                <tr>
                    <td>Прачка</td>
                    <td><b>106</b></td>
                </tr>
                <tr>
                    <td>Гараж</td>
                    <td><b>107</b></td>
                </tr>
                <tr>
                    <td>Экспедиция</td>
                    <td><b>108</b></td>
                </tr>
                <tr>
                    <td>Зам. директора по АХЧ (Кучеренко Сергей Владимирович)</td>
                    <td><b>117</b></td>
                </tr>
                <tr>
                    <td>Начальник технического отдела (Абдуллаев Ирамис Бакирович)</td>
                    <td><b>118</b></td>
                </tr>
                <tr>
                    <td>Отдел информационно – технического обеспечения (Терещенко Иван Владимирович, Адамович Леонид Николаевич)</td>
                    <td><b>120</b></td>
                </tr>
                <tr>
                    <td>Сестра-хозяйка – Бобылева Ирина Степановна; склад - Алматай</td>
                    <td><b>146</b></td>
                </tr>
                <tr>
                    <td>Зав. экспедиции Абишева Роза Сабитовна</td>
                    <td><b>147</b></td>
                </tr>
                <tr>
                    <td>Охрана</td>
                    <td><b>148</b></td>
                </tr>
                </tbody>
            </table>
        </div>
            
        </>
    )
}

export const SecondFloorInnerContact = () => {
    return (
        <>
            <div className="container">
            <table className="striped">
                <thead>
                    <tr>
                        <th>ФИО, должность, кабинет</th>
                        <th>Телефон</th>
                    </tr>
                </thead>
                <tbody>
                <tr>
                    <td>И.о. директора (Дауменов Марат Дюсенханович)</td>
                    <td><b>101</b></td>
                </tr>
                <tr>
                    <td>Приемная (Махата Анастасия Ивановна)</td>
                    <td><b>102</b></td>
                </tr>
                <tr>
                    <td>Зав. донорским отделом</td>
                    <td><b>122</b></td>
                </tr>
                <tr>
                    <td>Бухгалтерия</td>
                    <td><b>124</b></td>
                </tr>
                <tr>
                    <td>Гл. медсестра</td>
                    <td><b>125</b></td>
                </tr>
                <tr>
                    <td>Ст. мед. сестра ОКД </td>
                    <td><b>126</b></td>
                </tr>
                <tr>
                    <td>Гл. бухгалтер, профком (Подчинёнова Светлана Владимировна)</td>
                    <td><b>127</b></td>
                </tr>
                <tr>
                    <td>Регистратура (Сванбаева Эльмира Магипаровна, Соколова Татьяна Ивановна) <b>(Как донор, узнать анализы)</b></td>
                    <td><b>128</b></td>
                </tr>
                <tr>
                    <td>Процедурный кабинет <b>(анализы, платные услуги, анти тела)</b></td>
                    <td><b>129</b></td>
                </tr>
                <tr>
                    <td>Оргметодкабинет  (Елисеева Марина Александровна) </td>
                    <td><b>130</b></td>
                </tr>
                <tr>
                    <td>Заместитель директора по контролю качества (Нурканова Альмира Аскеровна)</td>
                    <td><b>131</b></td>
                </tr>
                <tr>
                    <td>Отдел управления и развития человеческими ресурсами (Зюбенко Татьяна Леонидовна)</td>
                    <td><b>132</b></td>
                </tr>
                <tr>
                    <td>Касса (Шостак Галина Валерьяновна)</td>
                    <td><b>133</b></td>
                </tr>
                <tr>
                    <td>Гос.закупки (Жаилганов Ержан Есенболатович,) Юрист (Галиганова Лилия Вячеславовна; экономист (Ляшенко Алла Викторовна)</td>
                    <td><b>134</b></td>
                </tr>
                </tbody>
            </table>
        </div>
            
        </>
    )
}

export const ThirdFloorInnerContact = () => {
    return (
        <>
            <div className="container">
            <table className="striped">
                <thead>
                    <tr>
                        <th>ФИО, должность, кабинет</th>
                        <th>Телефон</th>
                    </tr>
                </thead>
                <tbody>
                <tr>
                    <td>Плазмацитоферез</td>
                    <td><b>138</b></td>
                </tr>
                <tr>
                    <td>Зав. отделением</td>
                    <td><b>139</b></td>
                </tr>
                <tr>
                    <td>Ст. медсестра</td>
                    <td><b>140</b></td>
                </tr>
                <tr>
                    <td>Ординаторская</td>
                    <td><b>141</b></td>
                </tr>
                <tr>
                    <td>Моб. инспектор</td>
                    <td><b>143</b></td>
                </tr>
                <tr>
                    <td>Фракционирование</td>
                    <td><b>144</b></td>
                </tr>
                <tr>
                    <td>Комната персонала </td>
                    <td><b>145</b></td>
                </tr>
                </tbody>
            </table>
        </div>
        </>
    )
}

export const FourthFloorInnerContact = () => {
    return (
        <>
            <div className="container">
            <table className="striped">
                <thead>
                    <tr>
                        <th>ФИО, должность, кабинет</th>
                        <th>Телефон</th>
                    </tr>
                </thead>
                <tbody>
                <tr>
                    <td>Зав.ОУК </td>
                    <td><b>119</b></td>
                </tr>
                <tr>
                    <td>Бак. лаборатория (Врач-бактериолог, эпидемиолог  Сергиенко Людмила Михайловна, ст. лаборант Щербакова Татьяна Александровна)</td>
                    <td><b>121</b></td>
                </tr>
                <tr>
                    <td>Клиника ст. лаб. – Нургалиева Гулжан Сабырхановна <b>(группа крови, резус фактор)</b></td>
                    <td><b>135</b></td>
                </tr>
                <tr>
                    <td>Инженер по охране труда и технике безопасности (Уколов В. Л.)</td>
                    <td><b>136</b></td>
                </tr>
                <tr>
                    <td>И.о. зав. отделением ЛДИ  - Камалова Надиля Нязамовна ст. лаборант-Усманова Елена Витальевна <b>(Спид, Гепатиты)</b></td>
                    <td><b>137</b></td>
                </tr>
                <tr>
                    <td>Изоиммунология (зав. отделением – Богданов Николай Игоревич, ст. лаборант – Диханова Динара Жакеновна) <b>(Титры, Антитела, Консультация)</b></td>
                    <td><b>142</b></td>
                </tr>
                </tbody>
            </table>
        </div>
        </>
    )
}